export const cardContent = [
        {
            url:"https://i.ibb.co/CM58BDr/img-reel-1.jpg",
            title:"Поливни системи",
            subtitle:"за селското стопанство",
            content:"Поливните макари осигуряват възможност за доставяне на вода директно до посевите. Това е особено полезно по време на сухи периоди или в области с ограничени водни ресурси. Растенията получават необходимото количество вода за растеж и развитие, което подобрява тяхната продуктивност и качество. Поливните макари могат да осигурят равномерно разпределение на водата върху посевите. Така се избягва неравномерното поливане и създаването на зони с прекалено много или малко вода. Това допринася за оптимално използване на водата и намаляване на нежеланите отпадъци."
        },
        {
            url:"https://i.ibb.co/481qkwP/img-reel-2.jpg",
            title:"Нидерландия",
            subtitle:"2.5 по-малка от България",
            content:"Но според статистиката Нидерландия е вторият най-голям износител в света на селскостопанска продукция. В момента повече от половината от земеделската земя се използва за отглеждане на храни. Успешното развитие и производство се дължи на използването на най-новите технологии и машини. Поради постоянното иновативно развитие на местните фермери, често на вторичния пазар се появяват интересни оферти за качествено замеделско оборудване втора употреба. Но изгодните оферти 'цена-качество' се продават бързо... "
        },
        {
            url:"https://i.ibb.co/p166Fnj/img-reel-3.jpg",
            title:"Поливни системи",
            subtitle:"от Agro-machines.nl",
            content:"Ние сме специализирани в инспекцията и доставката на поливни макари втора употреба и високо-напорни помпи за тях. Всяка седмица се появяват много нови оферти. Но както при всеки продукт има качествени и запазени, а има и доста амортизирани, които не си заслужават парите. Ние следим актуалните оферти. Търсим и други възможни, чрез нашата мрежа. Проверяваме състоянието, закупуваме и доставяме до България по поръчка системи за напояване на най-изгодни цени. "
        }
    ]